const chapters = {
    1: "पर कर तक पट टक चट कप पच रट टप पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कर पट टक चट कप पच रट टप पर तक पर कर तक पट टक चट कप पच रट टप पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कर पट टक चट कप पच रट टप पर तक पर कर तक पट टक चट कप पच रट टप पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कर पट टक चट कप पच रट टप पर तक पर कर तक पट टक चट कप पच रट टप पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कर पट टक चट कप पच रट टप पर तक",

    2: "पिर किर तिर चित चिप टिप तिक पिट चिर पुर कुर तुर चुर टुक पुट कुट तुक चुक रुक पुट कुट तुक चुक रुक पुर पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कुर तुर चुर पिर किर तिर चित चिप टिप तिक पिट चिर पुर कुर तुर चुर टुक पुट कुट तुक चुक रुक पुट कुट तुक चुक रुक पुर कुर तुर चुर पिर किर तिर चित चिप टिप तिक पिट चिर पुर कुर तुर चुर टुक पुट कुट तुक चुक रुक पुट कुट तुक चुक रुक पुर कुर तुर चुर पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक",

    3: "पे के ते रे चे टे पेच केत रेत चेत पो को तो रो चो टो रोक कोट चोर पोत पो तो को रो चो टो कोट रोक चोर पोत पिरो किर तिको चितर पुटक कुरत चुपे रुकट पिरत पिटकर रुककर चुपकर कुर्ते पिरोकर चितरकर टकरकर पे के ते रे चे टे पेच केत रेत चेत पो को तो रो चो टो रोक कोट चोर पोत पो तो को रो चो टो कोट रोक चोर पोत पिरो किर तिको चितर पुटक कुरत चुपे रुकट पिरत पिटकर रुककर चुपकर कुर्ते पिरोकर चितरकर टकरकर चितर पुटक कुरत चुपे रुकट पिरत पिटकर रुककर चुपकर कुर्ते पिरोकर चितरकर टकरकर",

    4: "पिरोत कर्तक चित्तर पर्चे करते टकरो चुरोत रुकत पिटत करते पिरोत टकरो चुरोत रुकत पिटत कर्तक चित्तर पर कर तक पट टक चट कप पच रट टप पिर किर तिर चित चिप टिप तिक पिट चिर पुर कुर तुर चुर टुक पुट कुट तुक चुक रुक पुट कुट तुक चुक रुक पुर पेट रेट कोर्ट चोर टोक रोक कुर्तो पर्चो किरो चितो रुककर चुपकर कुर्ते पिरोकर चितरकर टकरकर चितर पुटक कुरत चुपे रुकट पिरत पिटकर",

    5: "पिरोकर कर्तको चित्तरक पर्चोकर करतेकरते टकरोकर चुरोकर रुककर पिटकर कुरते टकरोकर पिरोकर करतेकरते चुरोकर रुककर पिटकर कर्तको चित्तरक पर्चोकर करते पिरोत टकरो चुरोत रुकत पिटत कर्तक चित्तर पिरोत कर्तक चित्तर पर्चे करते टकरो चुरोत रुकत पिटत पेट रेट कोर्ट चोर टोक रोक कुर्तो पर्चो किरो चितो रेट पेट कोट रोक चोर टोक पर्चो कुरतो चितो किरो  चट कप पच रट टप पर कर तक पट टक चट कप पच रट टप कर पट टक चट कप पच रट टप पर तक कर पट टक चट कप पच रट टप पर तक",

    6: "पिरोकरते कर्तककर चित्तरकर पर्चोकरते करतेकरते टकरोकरते चुरोकरते रुककरते पिटकरते कुरतेकर करतेकरते पिरोकरते टकरोकरते चुरोकरते रुककरते पिटकर टकरोकर पिरोकर करतेकरते चुरोकर रुककर पिटकर कर्तको चित्तरक पर्चोकर पिरोकर कर्तको चित्तरक पर्चोकर करतेकरते टकरोकर चुरोकर रुककर पिटकर कुरते करते पिरोत टकरो चुरोत रुकत पिटत कर्तक चित्तर पिरोत कर्तक चित्तर पर्चे करते टकरो चुरोत रुकत पिटत रेट पेट कोट रोक चोर टोक पर्चो कुरतो चितो किरो पेट रेट कोर्ट चोर टोक रोक कुर्तो पर्चो किरो चितो पिरोत कर्तक चित्तर पर्चे करते टकरो चुरोत रुकत पिटत करते पे के ते रे चे टे पेच केत रेत चेत पो को तो रो चो टो रोक कोट चोर पोत पो तो को रो चो टो",
    
    7: "ओ ए अ इ उ फ र ख थ छ ठ ओ ए अ इ उ फ र ख थ छ ठ ओ ए अ इ उ फ र ख थ छ ठ ओ ए अ इ उ फ र ख थ छ ठ फो रो खो थो छो ठो फोर खोर थोर छोर ठोर फो रो खो थो छो ठो फोर खोर थोर छोर ठोर फो रो खो थो छो ठो फोर खोर थोर छोर ठोर फो रो खो थो छो ठो फोर खोर थोर छोर ठोर",




    8: "फिरो खिरो थिरो छिरो ठिरो फुरे खुरे थुरे छुरे ठुरे फिरो खिरो थिरो छिरो ठिरो फुरे खुरे थुरे छुरे ठुरे फिरो खिरो थिरो छिरो ठिरो फुरे खुरे थुरे छुरे ठुरे फिरो खिरो थिरो छिरो ठिरो फुरे खुरे थुरे छुरे ठुरे फेरो खेरो थेरो छेरो ठेरो फोटो खोटो थोरो छोरो ठोरो फेरो खेरो थेरो छेरो ठेरो फोटो खोटो थोरो छोरो ठोरो फेरो खेरो थेरो छेरो ठेरो फोटो खोटो थोरो छोरो ठोरो फेरो खेरो थेरो छेरो ठेरो फोटो खोटो थोरो छोरो ठोरो",


    9: "फिरते खिरते थिरते छिरते ठिरते फुरते खुरते थुरते छुरते ठुरते फिरते खिरते थिरते छिरते ठिरते फुरते खुरते थुरते छुरते ठुरते फिरते खिरते थिरते छिरते ठिरते फुरते खुरते थुरते छुरते ठुरते फिरते खिरते थिरते छिरते ठिरते फुरते खुरते थुरते छुरते ठुरते फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते",




    10: "फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फिरकर खिरकर थिरकर छिरकर ठिरकर फुरकर खुरकर थुरकर छुरकर ठुरकर फिरकर खिरकर थिरकर छिरकर ठिरकर फुरकर खुरकर थुरकर छुरकर ठुरकर फिरकर खिरकर थिरकर छिरकर ठिरकर फुरकर खुरकर थुरकर छुरकर ठुरकर फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फेरते खेरते थेरते छेरते ठेरते फोरते खोरते थोरते छोरते ठोरते फिरो खिरो थिरो छिरो ठिरो फुरे खुरे थुरे छुरे ठुरे",




    11: "फेरकर खेरकर थेरकर छेरकर ठेरकर फोरकर खोरकर थोरकर छोरकर ठोरकर फिरकरते खिरकरते थिरकरते छिरकरते ठिरकरते फेरकर खेरकर थेरकर छेरकर ठेरकर फोरकर खोरकर थोरकर छोरकर ठोरकर फिरकरते खिरकरते थिरकरते छिरकरते ठिरकरते फेरकर खेरकर थेरकर छेरकर ठेरकर फोरकर खोरकर थोरकर छोरकर ठोरकर फिरकरते खिरकरते थिरकरते छिरकरते ठिरकरते फेरकर खेरकर थेरकर छेरकर ठेरकर फोरकर खोरकर थोरकर छोरकर ठोरकर फिरकरते खिरकरते थिरकरते छिरकरते ठिरकरते",


    12: "पर कर तक पट टक चट कप पच रट टप फर खर थर छर ठर पर कर फर खर पिर किर तिर चिर टिर फिर खिर थिर छिर ठिर पिट किट तिट चिट टिट फिट खिट थिट छिट ठिट पुर कुर तुर चुर टुर फुर खुर थुर छुर कर पुट कुट तुट चुट टुट फुट खुट थुट छुट ठुट पे के ते चे टे फे खे थे छे ठे रे पेच केत रेत चेत फेर खेर थेर छेर ठेर पो को तो चो टो फो खो थो छो ठो रो पोत कोट रोक चोर फोर खोर थोर छोर ठोर",


    17: "परत कीरत करति पटरि टकरि चटरी कपरी पचरी रटरी टपरी",
    18: "करते पीरत चिरत पटकर टकरि चटरि कपटरि पचटरि रटरि टपरि",
    19: "करतेकर पीरतेकर चिरतेकर पटकर टकर चटर कपटर पचटर रटर टपर",
    20: "परतेकर करतेकर पीरतेकर चिरतेकर पटकर टकर चटर कपटर पचटर रटर टपर",
    21: "न म व ल स न म व ल स न म व ल स",
    22: "नम वल सन मन वन लस नम वल सन मन वन लस",
    23: "नमल वनस सलम मनव लसन नमल वनस सलम मनव लसन",
    24: "नमवल सनमल वलसन मनवल सनमल वलसन",
    25: "नमवलसन मनवलसन नमवलसन मनवलसन नमवलसन मनवलसन",
    26: "पर की नम कर ती वल पट री सन टक ची नम चट टी वल कप पी सन पच की नम रट ती वल टप री सन",
    27: "परत कीरत नम करति वल पटरि सन टकरि नम चटरी वल कपरी सन पचरी नम रटरी वल टपरी सन",
    28: "करते नम पीरत वल चिरत सन पटकर नम टकरि वल चटरि सन कपटरि नम पचटरि वल रटरि सन टपरि",
    29: "करतेकर नम पीरतेकर वल चिरतेकर सन पटकर नम टकर वल चटर कपटर नम पचटर वल रटर टपर",
    30: "परतेकर नम करतेकर वल पीरतेकर सन चिरतेकर नम पटकर वल टकर चटर नम कपटर वल पचटर रटर टपर",
    31: "पर नम की कर ती वल पट सन री टक नम ची चट वल टी कप नम पी पच सन की रट नम ती वल टप री सन",
    32: "परत नम कीरत वल करति सन पटरि नम टकरि वल चटरी सन कपरी नम पचरी वल रटरी सन टपरी",
    33: "करते नम पीरत वल चिरत सन पटकर नम टकरि वल चटरि सन कपटरि नम पचटरि वल रटरि सन टपरि",
    34: "करतेकर नम पीरतेकर वल चिरतेकर सन पटकर नम टकर वल चटर कपटर नम पचटर वल रटर टपर",
    35: "परतेकर नम करतेकर वल पीरतेकर सन चिरतेकर नम पटकर वल टकर चटर नम कपटर वल पचटर रटर टपर",
};

